" items" = "itens";
"Alert!" = "Alerta!";
"Alias bit" = "Bit do Atalho";
"Application:" = "Aplicativo:";
"Apply to enclosed items..." = "Aplicar para itens internos...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Você deseja modificar todos os seus documentos %@ para abrir com o aplicativo \"%@\"?";
"Artist" = "Artista";
"Artists" = "Artistas";
"Attributes" = "Atributos";
"Bundle bit" = "Pacote de bit";
"Burn" = "Gravar";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidade:";
"Change All..." = "Modificar Tudo...";
"Change all" = "Modificar Tudo";
"Choose..." = "Escolher...";
"Contents:" = "Conteúdo:";
"Created:" = "Criado:";
"Creation Date:" = "Data de Criação:";
"Creator:" = "Autor:";
"Custom icon" = "ícone Personalizado";
"Data Fork" = "Dados Fork";
"Data Fork:" = "Dados Fork:";
"Dates" = "Datas";
"Dates/Forks" = "Datas/Forks";
"Delete" = "Excluir";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Excluindo dados fork você não poderá desfazer a ação.  Você deseja realmente excluir estes dados?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Excluindo o recurso fork você não poderá desfazer esta ação.  Você deseja realmente excluir estes dados?";
"Device:" = "Dispositivo:";
"Everyone:" = "Todos:";
"Execute" = "Executar";
"Facility" = "Facilidade";
"Format:" = "Formato:";
"Free:" = "Livre:";
"Get Info" = "Receber Informações";
"Group:" = "Grupo:";
"Hide extension" = "Ocultar extensão";
"Ignore ownership on this volume" = "Ignorar o proprietário deste volume";
"Info" = "Informações";
"Invisible" = "Invisível";
"Kind:" = "Tipo:";
"Level" = "Nível";
"Locked" = "Bloqueado";
"Message" = "Mensagem";
"Modification Date:" = "Data de Modificação:";
"Modified:" = "Modificado:";
"Mount Point:" = "Ponto de Montagem:";
"Name" = "Nome";
"None" = "Nenhum";
"Open" = "Abrir";
"Open with:" = "Abrir com:";
"Other" = "Outro";
"Owner:" = "Autor:";
"Path" = "Caminho";
"Path:" = "Caminho:";
"Permissions" = "Permissões";
"Playlists" = "Listas";
"Read" = "Ler";
"Report" = "Relatório";
"Resolved:" = "Resolvido:";
"Resource Fork" = "Recursos Fork";
"Reveal" = "Mostrar";
"Sender" = "Remetente";
"Set Dates:" = "Datas:";
"Size:" = "Tamanho:";
"Spotlight comments" = "Comentários do spotlight";
"Stationery Pad" = "Modelos";
"Swap Forks" = "Alternar Fork";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Forks alternados podem ser desfeitos alternando novamente.  Você deseja realmente alternar o forks?";
"This change will apply to all %@ documents with %@ \"%@\"." = "Esta alteração será aplicada para todos os documentos %@ com %@ \"%@\".";
"Time" = "Tempo";
"Type:" = "Tipo:";
"Use this application to open all documents like this." = "Use este aplicativo para abrir todos os documentos que você quiser.";
"Version:" = "Versão:";
"Volume Permissions" = "Permissões do Volume";
"Write" = "Gravar";
"data:" = "dados:";
"extension" = "extensão";
"type" = "tipo";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Forks" = "Forks";
"Forks:" = "Forks:";
"MP3:" = "MP3:";
"Rsrc Fork:" = "Rsrc Fork:";
"Volume:" = "Volume:";
"rsrc:" = "rsrc:";
